import React from 'react'
import { FormattedMessage } from 'react-intl'

const About = () => {
  return (
    <div>
      <div className="kit__utils__heading">
        <h5>
          <span className="mr-3">
            <FormattedMessage id="service.about.index.aboutBilerman" />
          </span>
        </h5>
      </div>
      <div className="card">
        <div className="card-body">
          <p>
            Биздин проект Билерман. Билерман проектисинин эн башкы максаты кыргыз тилинде интернет
            баракчасында илим, технологя, инженерия жана чет олкодогу университеттер жонундо баардык
            кызргызстандыктарга кыргыз тилинде жеткиликтуу маалымат беруу. Бул максатка жэтуу учун
            биз инстаграм, ютуб жана фейсбук сыяктуу коомдук медия колдонобуз. Азыркы учурда
            баарыбыз кубоо болгондой инстаграм баракчаларында коптогон керексиз жана туура эмес
            маалымат коп. Буга кошумча жаны осуп келе жаткан жаштарыбыз ушул маалыматка ишенип, окуу
            жана билим тармагына эч эле кызыкпайт. Ошол менен бирге убактысын инстаграм, ютуб
            сыяктуу платформаларда коротуп, эч кандай пайдалуу маалымат албай жатканы айдан ачык.
            Биз туура эмес маалыматка контр жабуул кылып, ушул коомдук медияда керектуу, илим,
            инженерия жана технология жонундо пайдалуу видеолорду кыргыз тилинде 7ден 70ке чейинки
            баардык кыргыз жараандарына тушунуктуу тил менен айтып берууго аракеттенуудобуз. Бул
            учун атайын инстаграм, ютуб жана фейсбукта илим_тек деген баракчаларды ачып, анимация
            турундо видео роликтерди жана кызыктуу експерименттерди жасайбыз. Буга кошумча чет
            олкодо билим алып жаткан жараандарыбыздын ыктыярчылыгы аркылуу алардын окуган
            университетинде кичи экскурсия кылып берусууно мумкунчулук тузуп беребиз. Бул
            видеолордун башкы максаты болсо болгону биз эмес, буткун кыргыз жарааны, кыргыз илим
            жана технология тармагында видеолорду жасап эл менен болушуусуно жол ачуу жана жол
            корсотуу болуп эсептелет.
          </p>
          <p>Видеолор аркылуу Билерман веб баракчасын элге таанытуу.</p>
          <p>
            Биринчиден булбаракчада баардык кыргыз эли оз суроолорун сурап, аларга билген билерман
            кыргыз жараандарынан суроолоруна жооп алышат.
          </p>
          <p>Экинчиден каалаган кыргыз жарааны кыргыз тилинде блог жазып, болушо алат.</p>
          <p>Учунчудон биз жасап жаткан видеолор сыяктуу видео роликтерди жасап чыгарса болот.</p>
          <br />
          <p>
            Коомго пайдалуу болгум келет деген ар бир жараан бул платформа аркылуу оз максатын
            оорундата алат.
          </p>
        </div>
      </div>
    </div>
  )
}

export default About
